
/* Class = "NSWindow"; title = "Shadows / Highlights"; ObjectID = "1"; */
"1.title" = "Gölgeler / Aydınlatmalar";

/* Class = "NSTextFieldCell"; title = "Shadows Strength"; ObjectID = "12"; */
"12.title" = "Gölgelerin Gücü";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "419"; */
"419.title" = "İptal";

/* Class = "NSMenuItem"; title = "1.6"; ObjectID = "5kr-CV-DZo"; */
"5kr-CV-DZo.title" = "1.6";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "7za-OG-zYv"; */
"7za-OG-zYv.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "HaW-c3-WBf"; */
"HaW-c3-WBf.title" = "Sürüm:";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "MOb-4E-ACl"; */
"MOb-4E-ACl.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Highlights Range"; ObjectID = "Poe-8p-RRo"; */
"Poe-8p-RRo.title" = "Vurgu Aralığı";

/* Class = "NSTextFieldCell"; title = "Shadows Range"; ObjectID = "Qjb-vV-2dR"; */
"Qjb-vV-2dR.title" = "Gölgeler Aralığı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Swz-aL-iYQ"; */
"Swz-aL-iYQ.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Highlights Strength"; ObjectID = "YTk-nu-Vfq"; */
"YTk-nu-Vfq.title" = "Öne Çıkan Güçler";

/* Class = "NSTextFieldCell"; title = "Shadows Range"; ObjectID = "ZDW-ZO-SIO"; */
"ZDW-ZO-SIO.title" = "Gölgeler Aralığı";

/* Class = "NSTextFieldCell"; title = "Shadows Radius"; ObjectID = "brk-hW-dmd"; */
"brk-hW-dmd.title" = "Gölgelerin Radyüsü";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "c0f-uO-u5d"; */
"c0f-uO-u5d.title" = "Varsayılan";

/* Class = "NSTextFieldCell"; title = "Shadows Strength"; ObjectID = "c8u-xD-yI7"; */
"c8u-xD-yI7.title" = "Gölgelerin Gücü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "eDV-KN-qDW"; */
"eDV-KN-qDW.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Highlights Strength"; ObjectID = "glC-bY-1ou"; */
"glC-bY-1ou.title" = "Öne Çıkan Güçler";

/* Class = "NSTabViewItem"; label = "1.7"; ObjectID = "l4B-UA-IZy"; */
"l4B-UA-IZy.label" = "1.7";

/* Class = "NSTabViewItem"; label = "1.6"; ObjectID = "uxl-BK-g3G"; */
"uxl-BK-g3G.label" = "1.6";

/* Class = "NSTextFieldCell"; title = "Highlights Range"; ObjectID = "wLK-6x-e1t"; */
"wLK-6x-e1t.title" = "Vurgu Aralığı";

/* Class = "NSTextFieldCell"; title = "Highlights Radius"; ObjectID = "zDk-TF-l1k"; */
"zDk-TF-l1k.title" = "Vurgu Yarıçapı";
